
/* Class = "NSTextFieldCell"; title = "Назв. комнаты:"; ObjectID = "71"; */
"71.title" = "Назв. комнаты:";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "73"; */
"73.title" = "Сервер:";

/* Class = "NSTextFieldCell"; title = "Псевдоним:"; ObjectID = "75"; */
"75.title" = "Псевдоним:";

/* Class = "NSTextFieldCell"; title = "Пароль:"; ObjectID = "77"; */
"77.title" = "Пароль:";

/* Class = "NSTextFieldCell"; title = "Разделяйте имена собеседников запятыми."; ObjectID = "78"; */
"78.title" = "Разделяйте имена собеседников запятыми.";

/* Class = "NSTextFieldCell"; title = "Пригласить:"; ObjectID = "79"; */
"79.title" = "Пригласить:";

/* Class = "NSTextFieldCell"; title = "Сообщение:"; ObjectID = "81"; */
"81.title" = "Сообщение:";
